const IndividualEntrepreneur = () => {
  return (
    <div>
      <p>
      Все средства, которые Партнёр заработал согласно маркетинг-плану,
      собираются на его внутреннем счёте. У него есть возможность использовать
      эти средства путём перевода вознаграждения на расчётный банковский счёт.
      Как получить вознаграждение на счёт в банке?
      </p>
      <p>
      Шаг 1. Необходимо
      зарегистрироваться в системе выплат - в электронном виде - и отправить
      копии всех необходимых документов. Если какой-либо из документов
      отсутствует в пакете, либо не соответствует установленным требованиям, Вас
      уведомят сообщением во внутреннюю почту на сайте. В течение 3 рабочих дней
      после получения полного пакета документов, Вам будет доступен для
      подтверждения Договор-оферта; необходимо поставить отметку подтверждения
      электронной формы, после чего появится доступ к формированию акта.
      </p>
      <p>
      Шаг 2.
      После закрытия каждого периода в разделе «Заявка на выплату» будет
      отображаться сумма, доступная для выплаты. Период отображается
      автоматически. В следующем окне появляется форма для указания суммы на
      выплату. После указания суммы, необходимо нажать кнопку «Подать заявку». В
      этом окне появится ссылка «Скачать бланк акта» и «Загрузить». Система
      автоматически блокирует заявленную на выплату сумму, поэтому она не
      отображается на внутреннем счёте. Формирование акта на выплату
      осуществляется раз в месяц.
      </p>
      <p>
      Шаг 3. Предоставление оригинала акта об
      оказании маркетинговых услуг. Откройте акт. Для этого нажмите на ссылку
      «Скачать». Внимание! Чтобы открыть файл акта, необходимо, чтобы на вашем
      компьютере была установлена программа для просмотра PDF-файлов.
      Распечатайте акт (в 2 экземплярах), поставьте подпись на каждом из них.
      Оригиналы акта отправьте курьерской службой.
      </p>
    </div>
  );
};

export default IndividualEntrepreneur;
